<!doctype html>
<html lang="es">
  <head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Página web de la Asociación Universitaria Gurucán">

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">

    <!-- FONTS -->
    <!-- www.fontawesome.com -->
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.7.2/css/all.css" integrity="sha384-fnmOCqbTlWIlj8LyTjo7mOUStjsKC4pOpQbqyi7RrhN7udi9RwhKkMHpvLbHG9Sr" crossorigin="anonymous">
    <link href="https://fonts.googleapis.com/css?family=Questrial" rel="stylesheet">

    <!-- shortcut icon -->
    <link rel="shortcut icon" href="images/logop.png" type="image/png"/>
    
    <!-- CSS -->
    <!-- https://necolas.github.io/normalize.css/ -->
    <link rel="stylesheet" type="text/css" href="css/main.css">
    <link rel="stylesheet" type="text/css" href="css/normalize.css">
    <link rel="stylesheet" type="text/css" href="css/estiloAug.css">

    <script
      src="https://maps.googleapis.com/maps/api/js?key=AIzaSyDDbt1M_Y1NT5NIZ27O1y0L-PXT5-bEIjs&callback=initMap&libraries=&v=weekly"
      defer
    ></script>

    <title>AUG</title>
  </head>
  <body>
    <header>
      <div class="fullscreen-bg">
        <video loop muted autoplay poster="http://www.gurucan.es/images/backi.jpg" class="fullscreen-bg__video" alt="Reproducción de un vídeo de una toma aérea sobrevolando el vivero de estudiantes">
            <source src="./images/vaug01.mp4" type="video/mp4">
        </video>
      </div>

      <nav class="clearfix navbar navbar-expand-lg fixed-top navbar-light">
        <a class="navbar-brand" id="espec0" href="#">AUG</a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarNavDropdown">
          <ul class="navbar-nav">
            <li class="nav-item" id="espec">
              <a class="nav-link navbar-light-ltcol" href="#quienes">¿Qui&eacute;nes somos?</a>
            </li>
            <li class="nav-item dropdown">
              <a class="nav-link navbar-light-ltcol dropdown-toggle" href="#" id="navbarDropdownMenuLink" role="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                Proyectos 2019
              </a>
              <div class="drop_down_transp dropdown-menu" aria-labelledby="navbarDropdownMenuLink">
                <a class="drop_down_transp dropdown-item" id="espec1" href="#idefix">Un alumno, un &aacute;rbol</a>
                <a class="drop_down_transp dropdown-item" id="espec2" href="#docencia">Docencia</a>
                <a class="drop_down_transp dropdown-item" id="espec3" href="#consoli">Consolidaci&oacute;n</a>
              </div>
            </li>
            <li class="nav-item" id="espec4">
              <a class="nav-link navbar-light-ltcol" href="#cont">Contacto</a>
            </li>
          </ul>         
          <ul class="navbar-nav ml-auto">
            <li class="nav-item">
              <a class="nav-link navbar-light-ltcol" id="espec5" href="https://twitter.com/gurucan1"><i class="fab fa-twitter"></i> <span class="sr-only">Twitter</span></a>
            </li>
            <li class="nav-item">
              <a class="nav-link navbar-light-ltcol" id="espec6" href="#cont"><i class="far fa-envelope"></i> <span class="sr-only">Contacto</span></a>
            </li>
          </ul>
        </div>
      </nav>
      
      <div class="header-title">
        <p class="r1">Asociaci&oacute;n Universitaria Guruc&aacute;n</p>
        <p class="r1 r2">AUG</p>
      </div>
    </header>

    <main>
      <h1 class="display-4" id="quienes">¿Qui&eacute;nes somos?</h1>

      <p class="lead">Definir la Asociaci&oacute;n Universitaria Guruc&aacute;n (AUG) no es algo dif&iacute;cil, es una asociaci&oacute;n sin &aacute;nimo de lucro registrada en el Registro de Asociaciones de la Comunidad de Madrid con el Nº 18.576 y cuyos fines son el desarrollo de los procesos vivos.</p>
      <p class="lead">¿Qu&eacute; entendemos en AUG por desarrollo de los procesos vivos?</p>
      <p class="lead">Los entendemos desde un enfoque inspirado en <a href="https://es.wikipedia.org/wiki/Hipótesis_Gaia">Gaia</a>, que dir&iacute;a <a href="https://es.wikipedia.org/wiki/James_Lovelock">Lovelock</a>. Es todo lo que nos influye en nuestra vida, desde un <a href="https://www.youtube.com/watch?v=8HmdwSLzVao">tiempo de Plank</a> a un <a href="https://es.wikipedia.org/wiki/E%C3%B3n_(geolog%C3%ADa)">Eon</a> e incluso m&aacute;s all&aacute;. As&iacute; que, tras una breve introducci&oacute;n hist&oacute;rica, salt&aacute;ndonos la profunda descripci&oacute;n de los personajes y sus quiz&aacute;s sorprendentes interacciones que dejaremos para m&aacute;s adelante, nos centraremos en qu&eacute; es lo que tenemos ahora en la AUG y en qu&eacute; trabajamos para conseguir esos fines.</p>

      <img src="./images/corte1.jpg" class="img-fluid" alt="Fotografía del Vivero de estudiantes.">
      <p class="piep">VISTA PANOR&Aacute;MICA DE LA ENTRADA DEL VIVERO DE ESTUDIANTES</p>
    
      <p class="lead">La AUG gestiona y desarrolla desde su origen, el <a href="https://www.google.com/maps/@40.5110229,-3.3290682,229m/data=!3m1!1e3">Vivero de Pr&aacute;cticas de Producci&oacute;n Vegetal (VPPV)</a> del Real Jard&iacute;n Bot&aacute;nico Juan Carlos I (RJBJCI) de la Universidad de Alcal&aacute; de Henares (UAH).</p>
            
      <p class="lead">Este Vivero comenz&oacute; en el campus de la UAH tras la petici&oacute;n de la AUG a la Universidad. La Universidad resolvi&oacute; ceder un terreno del campus para poder realizarlo y as&iacute;, bajo la supervision de RJBJCI, naci&oacute; el VPPV.</p>
            
      <p class="lead">Con el tiempo y muchos, muchos de esos procesos vivos se adquirieron los conocimientos y se desarroll&oacute; la infraestructura necesaria en aquel terreno para que los estudiantes pudieran realizar ’pr&aacute;cticas de producci&oacute;n vegetal’.</p>
        
      <div id="map"></div>

      <!-- <img src="./images/corte2.jpg" class="img-fluid" alt="Vista aérea del Vivero de Estudiantes."> -->
      <p class="piep">VISTA A&Eacute;REA DEL VIVERO DE ESTUDIANTES</p>

      <p class="lead">Este proyecto es &uacute;nico en el &aacute;mbito universitario. Es un espacio donde el que participa puede poner en pr&aacute;ctica los conocimientos adquiridos en las aulas y no solo reforzarlos, sino tambi&eacute;n contrastarlos y potenciarlos con la experiencia real.</p>

      <p class="lead">Es &uacute;nico por ofrecer a los estudiantes no solo la posibilidad de realizar investigaciones sobre producci&oacute;n, desarrollo y utilizaci&oacute;n de las plantas, sino tambi&eacute;n por ofrecer la capacidad de transformar el mundo que les rodea, de mejorarlo y de participar en la lucha por crear un entorno m&aacute;s natural, ecol&oacute;gico y sostenible.</p>
        
      <p class="lead">Y adem&aacute;s, es tambi&eacute;n especial por sus planteamientos de autogesti&oacute;n, pues abogamos por que los recursos econ&oacute;micos para la realizaci&oacute;n de las actividades deben basarse en la propia capacidad de generarlos gracias a la producci&oacute;n de planta del Vivero.</p>
        
      <p class="lead">As&iacute;, con el trabajo de los estudiantes mientras aprenden horticultura y de muchas otras personas, se ha ido creando un Vivero con miles de plantas, miles.</p>

      <img src="./images/corte3.jpg" class="img-fluid" alt="Fotografía del Vivero de estudiantes.">
      <p class="piep">PLANTAS DENTRO DE UN UMBR&aacute;CULO EN EL VIVERO DE ESTUDIANTES</p>

      <!-- <a id="idefix"></a> -->
      <h1 class="display-4" id="idefix">1. Un alumno, un &aacute;rbol.</h1>

      <h2 class="cabeza-2">Una plantaci&oacute;n urbana con alumnos de 1º de la ESO.</h2>
      <p class="lead">En Marzo de 2019 todos los alumnos de un curso de la ESO de un Instituto de Alcal&aacute; de Henares plantar&aacute;n cada uno una encina (Quercus ilex) de un metro de altura en un parque de la misma ciudad. Y el Instituto continuar&aacute; haci&eacute;ndolo cada a&ntilde;o con los nuevos estudiantes del mismo curso de la ESO. Este proyecto se llama IDEFIX, nombre que hace un gui&ntilde;o al <a href="#largeModal" data-toggle="modal">personaje de Goscinny&amp;Uderzo</a> por su defensa y amor a los &aacute;rboles.</p>
      <p class="lead">El Proyecto IDEFIX comienza este a&ntilde;o con dos institutos, pero el a&ntilde;o que viene se unir&aacute;n al menos otros dos centros m&aacute;s. El objetivo es llegar a todos los institutos de ense&ntilde;anza secundaria de Alcal&aacute; de Henares.</p>
      <p class="lead">Creemos que Idefix estar&iacute;a contento con nosotros si conseguimos hacer que todos los estudiantes de un curso de la ESO de la ciudad planten un &aacute;rbol cada uno, todos los a&ntilde;os.</p>

      <h2 class="cabeza-2">Plantaciones proyecto IDEFIX:</h2>
        
      <p class="lead">1ª Plantaci&oacute;n: Viernes 8 de marzo de 2019. Alumnos de 2º de la ESO del I.E.S. Ignacio Ellacur&iacute;a, Alcal&aacute; de Henares, Madrid. <a href="#" class="yotuveModal" data-toggle="modal" data-target="#MakeModal" data-src="https://www.youtube.com/embed/qZE47Y-zdZQ">Mira este breve v&iacute;deo del d&iacute;a de la plantaci&oacute;n.</a></p>

      <p class="lead">2ª Plantaci&oacute;n: Viernes 29 de marzo de 2019. Alumnos de 1º de la ESO del I.E.S. Alkala-Nahar, Alcal&aacute; de Henares, Madrid.</p>

      <img src="./images/corte4.jpg" class="img-fluid" alt="Muestra del tamaño de las encinas del Proyecto Idefix.">
      <p class="piep">MUESTRA DEL TAMA&Ntilde;O DE LAS ENCINAS DEL PROYECTO IDEFIX</p>

      <h1 class="display-4" id="docencia">2. Docencia.</h1>

      <h2 class="cabeza-2">Pr&aacute;cticas externas curriculares.</h2>
      <p class="lead">Este curso acad&eacute;mico 2018/2019 la AUG en colaboraci&oacute;n con la Facultad de Biolog&iacute;a de la UAH y de D. Jos&eacute; Miguel Zapata profesor del Departamento de Ciencias de la Vida hemos ofertado 4 plazas para las <a href="https://portal.uah.es/portal/page/portal/servicio_orientacion/repositorio/archivos/PEXT_FAQ.pdf">pr&aacute;cticas externas curriculares</a> a estudiantes de biolog&iacute;a.</p>

      <p class="lead">En su contenido, las pr&aacute;cticas pretenden acercar el mundo de la horticultura y la jardiner&iacute;a de forma eminentemente pr&aacute;ctica al alumno. De esta manera, el alumno trabajar&aacute; en la producci&oacute;n de planta en el vivero de la asociaci&oacute;n tanto a cielo abierto, como en <a href="#largeModal1" data-toggle="modal">umbr&aacute;culos e invernaderos</a>. Tambi&eacute;n tendr&aacute; que realizar las tareas t&iacute;picas en el mantenimiento y desarrollo de jardines y cultivos,  tanto de forma manual como con el uso de la maquinaria t&iacute;picamente utilizada en estos trabajos. Tareas de siembra, esquejado, repicado, trasplante, plantaci&oacute;n, recolecci&oacute;n, siegas, poda, limpieza, acondicionamiento del terreno, preparaci&oacute;n de sustratos e instalaci&oacute;n de sistemas de riego. Estos trabajos ser&aacute;n llevados a cabo por el alumno a la vez que se le explican los principios que rigen dichas actividades.</p>
            
      <p class="lead">El objetivo es que los conocimientos te&oacute;ricos que tenga o pueda adquirir el alumno en horticultura, puedan ser reforzados con su experiencia pr&aacute;ctica hasta el punto de poder considerarse un profesional de la jardiner&iacute;a y la horticultura.</p>

      <img src="./images/corte5.jpg" class="img-fluid" alt="Fotografía del Vivero de estudiantes.">
      <p class="piep">FOTOGRAF&Iacute;A DEL VIVERO DE ESTUDIANTES</p>

      <h2 class="cabeza-2">Trabajos de fin de grado (TFG)</h2>

      <p class="lead">Adem&aacute;s, y como opci&oacute;n, estos trabajos pr&aacute;cticos le servir&aacute;n al alumno para realizar los <a href="#" data-toggle="modal" data-target="#exampleModalLong10">Trabajos Fin de Grado (TFG)</a> que hemos ofrecido la AUG y el Departamento de Ciencias de la Vida de la UAH y que son:</p>

      <!-- https://medium.com/wdstack/bootstrap-4-vertical-center-1211448a2eff -->

      <div class="row h-100" id="imgtable">
        <div class="col-lg-6 col-xs-3 thumbnail my-auto imgtablecol">
          <img src="./images/herbivoria.jpg" alt="Repelentes herbivoría" class="imgtableimg">
          <!-- Button trigger modal -->
          <div class="card card-block w-100 mx-auto">
            <button type="button" class="btn btn-primary" data-toggle="modal" data-target="#exampleModalLong">
              REPELENTES HERBIVOR&Iacute;A
            </button>
          </div>
        </div>
        <div class="col-lg-6 col-xs-3 thumbnail my-auto imgtablecol">
          <img src="./images/hongosbacterias.jpg" alt="Biofertilización" class="imgtableimg">
          <!-- Button trigger modal -->
          <div class="card card-block w-100 mx-auto">
            <button type="button" class="btn btn-primary" data-toggle="modal" data-target="#exampleModalLong1">
              BIOFERTILIZACI&Oacute;N
            </button>
          </div>
        </div>
        <div class="col-lg-6 col-xs-3 thumbnail my-auto imgtablecol">
          <img src="./images/bioinsecticidas.jpg" alt="Bioinsecticidas" class="imgtableimg">
          <!-- Button trigger modal -->
          <div class="card card-block w-100 mx-auto">
            <button type="button" class="btn btn-primary" data-toggle="modal" data-target="#exampleModalLong2">
              BIOINSECTICIDAS
            </button>
          </div>
        </div>
        <div class="col-lg-6 col-xs-3 thumbnail my-auto imgtablecol">
          <img src="./images/luchabiologica.jpg" alt="Lucha biológica" class="imgtableimg">
          <!-- Button trigger modal -->
          <div class="card card-block w-100 mx-auto">
            <button type="button" class="btn btn-primary" data-toggle="modal" data-target="#exampleModalLong3">
            LUCHA BIOL&Oacute;GICA
            </button>
          </div>
        </div>
      </div>

      <!-- Modal -->
      <!-- https://getbootstrap.com/docs/4.2/components/modal/#live-demo -->

      <div class="modal fade" id="exampleModalLong" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle" aria-hidden="true">
        <div class="modal-dialog" role="document">
          <div class="modal-content">
            <div class="modal-header">
              <h3 class="modal-title" id="exampleModalLongTitle">REPELENTES HERBIVORIA</h3>
              <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                <span aria-hidden="true">&times;</span>
              </button>
            </div>
            <div class="modal-body">Este trabajo pretende encontrar y probar, sustancias y productos que funcionen como repelentes de herbivor&iacute;a bajo unos par&aacute;metros de aplicaci&oacute;n, permanencia, efectividad e inocuidad.<br><br>Para ello, el alumno tendr&aacute; que realizar un trabajo de recopilaci&oacute;n de informaci&oacute;n tanto bibliogr&aacute;fica como de productos en el mercado disponibles y/o producirlos para la realizaci&oacute;n de un experimento de protecci&oacute;n de plantones de &aacute;rboles frente a la herbivor&iacute;a de los conejos en el entorno del campus de la UAH.<br><br>Pretendemos que el alumno encuentre alternativas a las barreras f&iacute;sicas de pl&aacute;stico que suponen los protectores tradicionales utilizados en las plantaciones de arbolado y que las pruebe en un experimento comparativo.</div>
            <div class="modal-footer">
              <button type="button" class="btn btn-secondary" data-dismiss="modal">Cerrar</button>
            </div>
          </div>
        </div>
      </div>
      <div class="modal fade" id="exampleModalLong1" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle0" aria-hidden="true">
        <div class="modal-dialog" role="document">
          <div class="modal-content">
            <div class="modal-header">
              <h3 class="modal-title" id="exampleModalLongTitle0">BIOFERTILIZACI&Oacute;N CON HONGOS Y BACTERIAS</h3>
              <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                <span aria-hidden="true">&times;</span>
              </button>
            </div>
            <div class="modal-body">Este trabajo pretende encontrar y probar hongos y bacterias que funcionen como biofertilizantes para la mejora de la producci&oacute;n de los plantones del Vivero.<br><br>Para ello, el alumno tendr&aacute; que realizar un trabajo de recopilaci&oacute;n de informaci&oacute;n tanto bibliogr&aacute;fica como de productos en el mercado disponibles y/o producirlos, para la realizaci&oacute;n de un experimento de biofertilizaci&oacute;n de plantones de &aacute;rboles, en el Vivero.<br><br>Pretendemos que el alumno encuentre organismos que puedan ser usados como biofertilizantes en un vivero y que perduren en simbiosis con los &aacute;rboles una vez sean plantados en su lugar definitivo.</div>
            <div class="modal-footer">
              <button type="button" class="btn btn-secondary" data-dismiss="modal">Cerrar</button>
            </div>
          </div>
        </div>
      </div>

      <div class="modal fade" id="exampleModalLong2" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle1" aria-hidden="true">
        <div class="modal-dialog" role="document">
          <div class="modal-content">
            <div class="modal-header">
              <h3 class="modal-title" id="exampleModalLongTitle1">BIOINSECTICIDAS</h3>
              <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                <span aria-hidden="true">&times;</span>
              </button>
            </div>
            <div class="modal-body">Este trabajo pretende encontrar y probar plantas que puedan ser usadas como bioinsecticidas ecol&oacute;gicos en el Vivero.<br><br>Para ello, el alumno tendr&aacute; que realizar un trabajo de recopilaci&oacute;n de informaci&oacute;n tanto bibliogr&aacute;fica como de productos en el mercado disponibles para la realizaci&oacute;n de un experimento con bioinsecticidas ecol&oacute;gicos.<br><br>Esperamos que el alumno pueda obtener un bioinsecticida ecol&oacute;gico que se pueda producir y utilizar en el Vivero.</div>
            <div class="modal-footer">
              <button type="button" class="btn btn-secondary" data-dismiss="modal">Cerrar</button>
            </div>
          </div>
        </div>
      </div>

      <div class="modal fade" id="exampleModalLong3" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle2" aria-hidden="true">
        <div class="modal-dialog" role="document">
          <div class="modal-content">
            <div class="modal-header">
              <h3 class="modal-title" id="exampleModalLongTitle2">LUCHA BIOL&Oacute;GICA</h3>
              <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                <span aria-hidden="true">&times;</span>
              </button>
            </div>
            <div class="modal-body">Este trabajo pretende encontrar y probar insectos que puedan ser usados como depredadores ecol&oacute;gicos de plagas en el Vivero.<br><br>Para ello, el alumno tendr&aacute; que realizar un trabajo de recopilaci&oacute;n de informaci&oacute;n tanto bibliogr&aacute;fica como de productos en el mercado disponibles para la realizaci&oacute;n de un experimento con insectos depredadores frente a plagas.<br><br>Esperamos que el alumno pueda producir los insectos que necesite para realizar un experimento de su efectividad y luego se puedan producir y utilizar en el Vivero.</div>
            <div class="modal-footer">
              <button type="button" class="btn btn-secondary" data-dismiss="modal">Cerrar</button>
            </div>
          </div>
        </div>
      </div>

      <p class="lead">Para la realizaci&oacute;n de estos TFG se cuenta con la direcci&oacute;n acad&eacute;mica de D. Jos&eacute; Miguel Zapata, profesor del Departamento de Ciencias de la Vida de la UAH, y la codirecci&oacute;n del bi&oacute;logo D. Pablo Guti&eacute;rrez Watson, adem&aacute;s de la utilizaci&oacute;n del laboratorio de Fisiolog&iacute;a Vegetal del Departamento de Ciencias de la Vida de la UAH y el espacio y los recursos del Vivero.</p>
            
      <p class="lead">Estas Pr&aacute;cticas Externas y los TFG comenzaron el 30 de Enero de 2019, habiendo sido cubiertas las plazas por 4 estudiantes: Ram&aocute;n, Nacho, Carlota y Adri&aacute;n.</p>
      <img src="./images/corte6.jpg" class="img-fluid" alt="Pablo, Miguel, Ramón, Nacho, Carlota Y Adrián">
      <p class="piep">PABLO, MIGUEL, RAM&Oacute;N, NACHO, CARLOTA Y ADRI&Aacute;N</p>

      <h1 class="display-4" id="consoli">3. Consolidaci&oacute;n.</h1>

      <p class="lead">Hasta ahora se han creado las condiciones para hacer que el Vivero tenga plantas, miles de plantas y tambi&eacute;n las condiciones para seguir haci&eacute;ndolo, pero no de forma autosuficiente.</p> 
      <p class="lead">Hasta ahora no hemos recibido ninguna subvenci&oacute;n, todos los recursos necesarios para llegar hasta aqu&iacute; se deben a aportaciones personales de tiempo, esfuerzo y dinero.</p>
      <p class="lead">Este an&ntilde;o queremos que las necesidades econ&oacute;micas para la realizaci&oacute;n de estos proyectos sean cubiertas por la venta de planta que produce el Vivero. Nuestro objetivo es que las personas que actualmente est&aacute;n involucradas y trabajando en el desarrollo de estos proyectos no tengan que hacer aportaciones econ&oacute;micas personales como hasta ahora, sino que ese apoyo econ&oacute;mico venga de la venta planta del Vivero.</p>
      <p class="lead">Nosotros queremos y podemos crear riqueza, no solo consumirla. Para ello, este a&ntilde;o el Vivero podr&aacute; vender planta legalmente a cualquier persona f&iacute;sica o jur&iacute;dica que quiera comprarla. Por ello vamos a implementar:</p>
      <ul class="lead" >
        <li><h5>SISTEMAS DE VENTA ONLINE Y PRESENCIAL.</h5>
          <ul>
            <li><a href="#" data-toggle="modal" data-target="#exampleModalLong4">Venta online</a>.</li>
            <li>Venta presencial en el Vivero. <a href="#" data-toggle="modal" data-target="#exampleModalLong5">Horario</a>.</li>
          </ul>
        </li>
        <li><h5>Una campa&ntilde;a de <a href="#micro">MICROMECENAZGO o CROWDFUNDING</a>.</h5></li>
      </ul>

      <img src="./images/corte7.jpg" class="img-fluid" alt="Fotografía del Vivero de estudiantes.">
      <p class="piep">FOTOGRAF&Iacute;A DEL VIVERO DE ESTUDIANTES</p>

      <h2 class="display-4" id="micro">Micromecenazgo o crowdfunding.</h2>

      <p class="lead">Este a&ntilde;o 2019 queremos hacer una campa&ntilde;a de <a href="https://es.wikipedia.org/wiki/Micromecenazgo">micromecenazgo o crowdfunding</a> para poder seguir ampliando nuestras capacidades de producci&oacute;n de planta en el Vivero.</p>
      <p class="lead">Dejad que expliquemos por qu&eacute; debemos crecer. Tened en cuenta que <a href="#largeModal2" data-toggle="modal">1000 &aacute;rboles germinados en bandejas forestales</a> ocupan 4m<sup>2</sup> pero que cuatro a&ntilde;os despu&eacute;s, en macetas de <a href="#largeModal3" data-toggle="modal">10l para cada &aacute;rbol</a> (necesarias para alcanzar el tama&ntilde;o apropiado para el Proyecto IDEFIX) ocupar&aacute;n 200m<sup>2</sup>. Adem&aacute;s, todo &eacute;sto, hay que hacerlo bajo la sombra de los umbr&aacute;culos para que las plantas se puedan desarrollar bien.</p>
      <p class="lead">El a&ntilde;o que viene en el proyecto IDEFIX ya participar&aacute;n casi 500 chicos y chicas y necesitar&aacute;n 500 &aacute;rboles. Pero en Alcal&aacute; de Henares hay m&aacute;s de 2000 estudiantes de 1º de la ESO y nosotros queremos llegar a todos.</p>
      <p class="lead">Por otra parte, si queremos hacer que el Vivero sea autosuficiente, debemos tener mucha planta para que quien quiera ayudarnos y comprar, tenga mucho donde elegir.</p>
      <p class="lead">En la actualidad el Vivero cuenta con unos 400m<sup>2</sup> de umbr&aacute;culos y ya est&aacute;n todos llenos de plantas. Por esta raz&oacute;n, este a&ntilde;o hay que duplicar la superficie bajo sombra. Hacen falta al menos otros 400m<sup>2</sup> m&aacute;s.</p>
      <p class="lead">Por otra parte, el espacio que necesitamos para el nuevo umbr&aacute;culo ya no se encuentra dentro del per&iacute;metro vallado contra los conejos. As&iacute; que hay que instalar una nueva valla perimetral que abarque el espacio que necesitamos para este nuevo umbr&aacute;culo y de paso proteja los cultivos de &aacute;rboles en suelo del vivero, pues su protecci&oacute;n individual ha resultado <a href="#" data-toggle="modal" data-target="#exampleModalLonga">ineficiente</a>, con lo que hay que a&ntilde;adir a las necesidades del Vivero, al menos 200m lineales de vallado.</p>
      <p class="lead">Todo ello permitir&aacute; duplicar la capacidad de producir plantas en el Vivero.</p>

      <img src="./images/corte8.jpg" class="img-fluid" alt="Fotografía del Vivero de estudiantes.">
      <p class="piep">FOTOGRAF&Iacute;A DEL VIVERO DE ESTUDIANTES</p>

      <h1 class="display-4" id="cont">Contacto</h1>

      <p class="lead">Puedes ponerte en contacto con nosotros a trav&eacute;s de nuestro correo electr&oacute;nico: info@gurucan.es </p>

      <img src="./images/backi.jpg" class="img-fluid" alt="Fotografía del Vivero de estudiantes.">
      <p class="piep">FOTOGRAF&Iacute;A DEL VIVERO DE ESTUDIANTES</p>
    </main>
    
    <!-- Large Modal HTML -->
    <div id="largeModal" class="modal fade">
      <div class="modal-dialog modal-lg">
        <div class="modal-content">
          <div class="modal-header">
            <p class="modal-title">Imagen sacada del c&oacute;mic: Asterix. La residencia de los Dioses</p>
          </div>
          <div class="modal-body">
            <img src="./images/idefix.jpeg" alt="Viñeta de Asterix y Obelix">
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-primary" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>

    <div id="largeModal1" class="modal fade">
      <div class="modal-dialog modal-lg">
        <div class="modal-content">
          <div class="modal-header">
            <p class="modal-title">Fotograf&iacute;a del Vivero de estudiantes</p>
          </div>
          <div class="modal-body">
            <img src="./images/umbraculoeinvernadero.jpg" alt="Umbráculo e invernadero">
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-primary" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>

    <div id="largeModal2" class="modal fade">
      <div class="modal-dialog modal-lg">
        <div class="modal-content">
          <div class="modal-header">
            <p class="modal-title">Fotograf&iacute;a del Vivero de estudiantes</p>
          </div>
          <div class="modal-body">
            <img src="./images/1000arboles.jpg" alt="Fotografía del Vivero de estudiantes.">
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-primary" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>

    <div id="largeModal3" class="modal fade">
      <div class="modal-dialog modal-lg">
        <div class="modal-content">
          <div class="modal-header">
            <p class="modal-title">Fotograf&iacute;a del Vivero de estudiantes</p>
          </div>
          <div class="modal-body">
            <img src="./images/corte4.jpg" alt="Fotografía del Vivero de estudiantes.">
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-primary" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>


    <div class="modal fade" id="exampleModalLong4" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle3" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <p class="modal-title" id="exampleModalLongTitle3">VENTA ONLINE</p>
            <button type="button" class="close" data-dismiss="modal" aria-label="Close">
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body">
            La venta online estar&aacute; disponible pr&oacute;ximamente.
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-secondary" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>

    <div class="modal fade" id="exampleModalLong5" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle4" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <p class="modal-title" id="exampleModalLongTitle4">VENTA PRESENCIAL</p>
            <button type="button" class="close" data-dismiss="modal" aria-label="Close">
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body">El horario de venta de planta en el Vivero es de 10h a 14h todos los mi&eacute;rcoles lectivos. Recomendamos que se ponga en contacto con nosotros antes de su visita al Vivero.</div>
          <div class="modal-footer">
            <button type="button" class="btn btn-secondary" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>

    <div class="modal fade" id="exampleModalLong6" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle5" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <p class="modal-title" id="exampleModalLongTitle5">Fotograf&iacute;a del Vivero de estudiantes.</p>
            <button type="button" class="close" data-dismiss="modal" aria-label="Close">
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body">
            <img src="./images/1000arboles.jpg" alt="Fotografía del Vivero de estudiantes.">
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-secondary" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>

    <div class="modal fade" id="exampleModalLong10" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle8" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <p class="modal-title" id="exampleModalLongTitle8">Trabajos de fin de grado (TFG)</p>
            <button type="button" class="close" data-dismiss="modal" aria-label="Close">
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body">El TFG es una asignatura obligatoria en todos los estudios de Grado. Su contenido consistir&aacute; en un trabajo original, aut&oacute;nomo e individual, que cada estudiante realizar&aacute; bajo la orientaci&oacute;n de un tutor que permitir&aacute; al estudiante mostrar de forma integrada los contenidos formativos recibidos y las competencias adquiridas asociadas al t&iacute;tulo de Grado, sin que ello sea propiamente un trabajo de investigaci&oacute;n. El t&eacute;rmino original queda referido a que en ning&uacute;n caso pueda ser un trabajo plagiado ni presentado con anterioridad por ese u otro alumno en alguna otra asignatura.<br><a href="http://ciencias.uah.es/estudiantes/documentos/normativa.pdf">http://ciencias.uah.es/estudiantes/documentos/normativa.pdf</a><br><a href="http://ciencias.uah.es/estudiantes/trabajo-fin-grado-biologia.asp">http://ciencias.uah.es/estudiantes/trabajo-fin-grado-biologia.asp</a><br></div>
          <div class="modal-footer">
            <button type="button" class="btn btn-secondary" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>

    <div class="modal fade" id="MakeModal" role="dialog">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <hp class="modal-title">PROYECTO IDEFIX, 1ª Plantaci&oacute;n con los alumnos del I.E.S. IGNACIO ELLACUR&Iacute;A</p>
          </div>
          <div class="modal-body popup__overlay">
            <iframe
              id="video"
              allow="autoplay"
              allowfullscreen
            ></iframe>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-primary" data-dismiss="modal">
              Cerrar
            </button>
          </div>
        </div>
      </div>
    </div>

    <div class="modal fade" id="exampleModalLonga" tabindex="-1" role="dialog" aria-labelledby="exampleModalLongTitle10" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <p class="modal-title" id="exampleModalLongTitle10">Fotograf&iacute;a del Vivero de estudiantes</p>
            <button type="button" class="close" data-dismiss="modal" aria-label="Close">
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body">
            <img src="./images/protector.jpg" alt="Protector">
            Agujeros hechos por conejos en la base del protector del &aacute;rbol.
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-secondary" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>

    <!-- jQuery first, then Popper.js, then Bootstrap JS -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>

    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>

    <script>
      $(document).ready(function () {
        var $videoSrc;
        $(".yotuveModal").click(function () {
          $videoSrc = $(this).data("src");
        });
        $("#MakeModal").on("shown.bs.modal", function (e) {
          $("#video").attr(
            "src",
            $videoSrc + "?autoplay=1&amp;modestbranding=1&amp;showinfo=0"
          );
        });
        $("#MakeModal").on("hide.bs.modal", function (e) {
          $("#video").attr("src", $videoSrc);
        });
      });
    </script>
    
    <script src="js/augMain.js"></script>
    
  </body>
  <footer>
    <p>Authored by David Sen&eacute;n Ruiz 2019</p>
  </footer>
</html>